Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Showing first {0} results, please narrow your search
ar: يتم عرض النتائج الـ {0} الأولى، يرجى تضييق نطاق البحث
bn: প্রথম {0}টি ফলাফল দেখানো হচ্ছে, অনুগ্রহ করে আপনার অনুসন্ধানকে সংকীর্ণ করুন
de: Die ersten {0} Ergebnisse werden angezeigt. Bitte grenzen Sie Ihre Suche ein
es: Mostrando los primeros {0} resultados, por favor, restrinja su búsqueda
fr: Affichage des {0} premiers résultats, veuillez affiner votre recherche
he: מציג את {0} התוצאות הראשונות, אנא צמצם את החיפוש שלך
hi: पहले {0} परिणाम दिखाते हुए, कृपया अपनी खोज को सीमित करें
it: Vengono visualizzati i primi {0} risultati. Restringi la ricerca
ja_jp: 最初の {0} 件の結果を表示しています。検索を絞り込んでください
nl: De eerste {0} resultaten worden weergegeven. Verfijn uw zoekopdracht
pt: Exibindo os primeiros {0} resultados. Restrinja sua pesquisa
ru: Показаны первые результаты {0}. Сузьте область поиска.
te: మొదటి {0} ఫలితాలను చూపుతోంది, దయచేసి మీ శోధనను తగ్గించండి
zh_cn: 显示前 {0} 个结果，请缩小搜索范围

source: Select all
ar: حدد الكل
bn: সব নির্বাচন করুন
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
he: בחר הכל
hi: सबका चयन करें
it: Seleziona tutto
ja_jp: すべて選択
nl: Selecteer alles
pt: Selecionar tudo
ru: Выбрать все
te: అన్నింటినీ ఎంచుకోండి
zh_cn: 选择全部

source: Please select at least one user
ar: الرجاء تحديد مستخدم واحد على الأقل
bn: অন্তত একজন ব্যবহারকারী নির্বাচন করুন
de: Bitte wählen Sie mindestens einen Benutzer aus
es: Selecciona al menos un usuario
fr: Veuillez sélectionner au moins un utilisateur
he: אנא בחר משתמש אחד לפחות
hi: कृपया कम से कम एक उपयोगकर्ता चुनें
it: Seleziona almeno un utente
ja_jp: 少なくとも 1 人のユーザーを選択してください
nl: Selecteer minimaal één gebruiker
pt: Selecione pelo menos um usuário
ru: Пожалуйста, выберите хотя бы одного пользователя
te: దయచేసి కనీసం ఒక వినియోగదారుని ఎంచుకోండి
zh_cn: 请至少选择一名用户

source: Select users to import
ar: حدد المستخدمين لاستيرادهم
bn: আমদানি করতে ব্যবহারকারীদের নির্বাচন করুন
de: Wählen Sie die zu importierenden Benutzer aus
es: Seleccionar usuarios para importar
fr: Sélectionnez les utilisateurs à importer
he: בחר משתמשים לייבא
hi: आयात करने के लिए उपयोगकर्ताओं का चयन करें
it: Seleziona gli utenti da importare
ja_jp: インポートするユーザーを選択してください
nl: Selecteer gebruikers om te importeren
pt: Selecione usuários para importar
ru: Выберите пользователей для импорта
te: దిగుమతి చేసుకోవడానికి వినియోగదారులను ఎంచుకోండి
zh_cn: 选择要导入的用户

source: Click to import selected users
ar: انقر لاستيراد المستخدمين المحددين
bn: নির্বাচিত ব্যবহারকারীদের আমদানি করতে ক্লিক করুন
de: Klicken Sie hier, um ausgewählte Benutzer zu importieren
es: Haga clic para importar usuarios seleccionados
fr: Cliquez pour importer les utilisateurs sélectionnés
he: לחץ כדי לייבא משתמשים נבחרים
hi: चयनित उपयोगकर्ताओं को आयात करने के लिए क्लिक करें
it: Fare clic per importare gli utenti selezionati
ja_jp: クリックして選択したユーザーをインポートします
nl: Klik om geselecteerde gebruikers te importeren
pt: Clique para importar usuários selecionados
ru: Нажмите, чтобы импортировать выбранных пользователей
te: ఎంచుకున్న వినియోగదారులను దిగుమతి చేయడానికి క్లిక్ చేయండి
zh_cn: 单击导入选定的用户

source: Error Importing Users
ar: حدث خطأ أثناء استيراد المستخدمين
bn: ব্যবহারকারীদের আমদানিতে ত্রুটি৷
de: Fehler beim Importieren von Benutzern
es: Error al importar usuarios
fr: Erreur lors de l'importation des utilisateurs
he: שגיאה בייבוא u200bu200bמשתמשים
hi: उपयोगकर्ताओं को आयात करने में त्रुटि
it: Errore durante l'importazione degli utenti
ja_jp: ユーザーのインポート中にエラーが発生しました
nl: Fout bij het importeren van gebruikers
pt: Erro ao importar usuários
ru: Ошибка импорта пользователей
te: వినియోగదారులను దిగుమతి చేయడంలో లోపం
zh_cn: 导入用户时出错

source: Some of the users were not imported due to a server side error. Refer to the documentation on configuring LDAP/Active Directory: https://percussioncmshelp.intsof.com/
ar: لم يتم استيراد بعض المستخدمين بسبب خطأ من جانب الخادم. راجع الوثائق الخاصة بتكوين LDAP/Active Directory: https://percussioncmshelp.intsof.com/
bn: সার্ভার পার্শ্ব ত্রুটির কারণে কিছু ব্যবহারকারী আমদানি করা হয়নি৷ LDAP/Active Directory কনফিগার করার ডকুমেন্টেশন পড়ুন: https://percussioncmshelp.intsof.com/
de: Einige Benutzer wurden aufgrund eines serverseitigen Fehlers nicht importiert. Weitere Informationen finden Sie in der Dokumentation zur Konfiguration von LDAP/Active Directory: https://percussioncmshelp.intsof.com/
es: Algunos de los usuarios no se importaron debido a un error del lado del servidor. Consulte la documentación sobre la configuración de LDAP / Active Directory: https://percussioncmshelp.intsof.com/
fr: Certains utilisateurs n'ont pas été importés en raison d'une erreur côté serveur. Reportez-vous à la documentation sur la configuration de LDAP/Active Directory : https://percussioncmshelp.intsof.com/
he: חלק מהמשתמשים לא יובאו עקב שגיאה בצד השרת. עיין בתיעוד על הגדרת LDAP/Active Directory: https://percussioncmshelp.intsof.com/
hi: कुछ उपयोगकर्ताओं को सर्वर साइड त्रुटि के कारण आयात नहीं किया गया था। एलडीएपी/सक्रिय निर्देशिका को कॉन्फ़िगर करने पर दस्तावेज़ देखें: https://percussioncmshelp.intsof.com/
it: Alcuni utenti non sono stati importati a causa di un errore lato server. Fare riferimento alla documentazione sulla configurazione di LDAP/Active Directory: https://percussioncmshelp.intsof.com/
ja_jp: サーバー側のエラーにより、一部のユーザーはインポートされませんでした。 LDAP/Active Directory の構成に関するドキュメントを参照してください: https://percussioncmshelp.intsof.com/
nl: Sommige gebruikers zijn niet geïmporteerd vanwege een serverfout. Raadpleeg de documentatie over het configureren van LDAP/Active Directory: https://percussioncmshelp.intsof.com/
pt: Alguns dos usuários não foram importados devido a um erro no servidor. Consulte a documentação sobre como configurar o LDAP/Active Directory: https://percussioncmshelp.intsof.com/
ru: Некоторые пользователи не были импортированы из-за ошибки на стороне сервера. Обратитесь к документации по настройке LDAP/Active Directory: https://percussioncmshelp.intsof.com/.
te: సర్వర్ వైపు లోపం కారణంగా కొంతమంది వినియోగదారులు దిగుమతి చేయబడలేదు. LDAP/Active డైరెక్టరీని కాన్ఫిగర్ చేయడంపై డాక్యుమెంటేషన్u200cను చూడండి: https://percussioncmshelp.intsof.com/
zh_cn: 由于服务器端错误，某些用户未导入。请参阅有关配置 LDAP/Active Directory 的文档：https://percussioncmshelp.intsof.com/

source: Cannot create user '{0}' because a user named '{1}' already exists.
ar: لا يمكن إنشاء المستخدم '{0}' لأن المستخدم المسمى '{1}' موجود بالفعل.
bn: '{0}' ব্যবহারকারী তৈরি করা যাবে না কারণ '{1}' নামের একটি ব্যবহারকারী ইতিমধ্যেই বিদ্যমান।
de: Der Benutzer „{0}“ kann nicht erstellt werden, da bereits ein Benutzer mit dem Namen „{1}“ vorhanden ist.
es: No se puede crear el usuario '{0}' porque ya existe un usuario llamado '{1}'.
fr: Impossible de créer l'utilisateur « {0} », car un utilisateur nommé « {1} » existe déjà.
he: לא ניתן ליצור משתמש '{0}' מכיוון שמשתמש בשם '{1}' כבר קיים.
hi: उपयोगकर्ता '{0}' नहीं बनाया जा सकता क्योंकि '{1}' नाम का उपयोगकर्ता पहले से मौजूद है।
it: Impossibile creare l'utente '{0}' perché esiste già un utente denominato '{1}'.
ja_jp: '{1}' という名前のユーザーがすでに存在しているため、ユーザー '{0}' を作成できません。
nl: Kan gebruiker '{0}' niet maken omdat er al een gebruiker met de naam '{1}' bestaat.
pt: Não é possível criar o usuário '{0}' porque já existe um usuário chamado '{1}'.
ru: Невозможно создать пользователя "{0}", поскольку пользователь с именем "{1}" уже существует.
te: '{1}' అనే వినియోగదారు ఇప్పటికే ఉన్నందున వినియోగదారు '{0}'ని సృష్టించలేరు.
zh_cn: 无法创建用户“{0}”，因为名为“{1}”的用户已存在。

source: Upload File
ar: تحميل الملف
bn: ফাইল আপলোড করুন
de: Datei hochladen
es: Subir archivo
fr: Télécharger le fichier
he: העלה קובץ
hi: फ़ाइल अपलोड करें
it: Carica file
ja_jp: ファイルをアップロードする
nl: Bestand uploaden
pt: Carregar arquivo
ru: Загрузить файл
te: ఫైల్u200cని అప్u200cలోడ్ చేయండి
zh_cn: 上传文件

source: Please select a file.
ar: الرجاء تحديد ملف.
bn: একটি ফাইল নির্বাচন করুন.
de: Bitte wählen Sie eine Datei aus.
es: Seleccione un archivo.
fr: Veuillez sélectionner un fichier.
he: אנא בחר קובץ.
hi: कृपया एक फ़ाइल चुनें
it: Seleziona un file.
ja_jp: ファイルを選択してください。
nl: Selecteer een bestand.
pt: Selecione um arquivo.
ru: Пожалуйста, выберите файл.
te: దయచేసి ఫైల్u200cని ఎంచుకోండి.
zh_cn: 请选择一个文件。

source: Add Template
ar: إضافة قالب
bn: টেমপ্লেট যোগ করুন
de: Vorlage hinzufügen
es: Añadir plantilla
fr: Ajouter un modèle
he: הוסף תבנית
hi: टेम्प्लेट जोड़ें
it: Aggiungi modello
ja_jp: テンプレートの追加
nl: Sjabloon toevoegen
pt: Adicionar modelo
ru: Добавить шаблон
te: టెంప్లేట్ జోడించండి
zh_cn: 添加模板

source: Please select a site first.
ar: الرجاء تحديد موقع أولاً.
bn: প্রথমে একটি সাইট নির্বাচন করুন.
de: Bitte wählen Sie zunächst eine Website aus.
es: Seleccione primero un sitio.
fr: Veuillez d'abord sélectionner un site.
he: אנא בחר אתר קודם.
hi: कृपया पहले एक साइट चुनें
it: Seleziona prima un sito.
ja_jp: まずサイトを選択してください。
nl: Selecteer eerst een site.
pt: Selecione um site primeiro.
ru: Пожалуйста, сначала выберите сайт.
te: దయచేసి ముందుగా ఒక సైట్u200cని ఎంచుకోండి.
zh_cn: 请先选择一个站点。

source: Oops! Something went wrong and we could not import your site.<br>Click Close to try again.
ar: أُووبس! حدث خطأ ما ولم نتمكن من استيراد موقعك.<br>انقر على "إغلاق" للمحاولة مرة أخرى.
bn: উফ! কিছু ভুল হয়েছে এবং আমরা আপনার সাইট আমদানি করতে পারিনি৷<br>আবার চেষ্টা করতে বন্ধ ক্লিক করুন৷
de: Hoppla! Es ist ein Fehler aufgetreten und wir konnten Ihre Website nicht importieren.<br>Klicken Sie auf „Schließen“, um es erneut zu versuchen.
es: ¡Vaya! Se produjo un error y no pudimos importar su sitio.<br>Haga clic en Cerrar para volver a intentarlo.
fr: Oups ! Un problème s'est produit et nous n'avons pas pu importer votre site.<br>Cliquez sur Fermer pour réessayer.
he: אופס! משהו השתבש ולא הצלחנו לייבא את האתר שלך.<br>לחץ על סגור כדי לנסות שוב.
hi: उफ़! कुछ गलत हो गया और हम आपकी साइट आयात नहीं कर सके।<br>पुनः प्रयास करने के लिए बंद करें पर क्लिक करें।
it: Ops! Qualcosa è andato storto e non è stato possibile importare il tuo sito.<br>Fai clic su Chiudi per riprovare.
ja_jp: おっと！問題が発生したため、サイトをインポートできませんでした。<br>[閉じる] をクリックしてもう一度お試しください。
nl: Oeps! Er is iets misgegaan en we kunnen uw site niet importeren.<br>Klik op Sluiten om het opnieuw te proberen.
pt: Ops! Algo deu errado e não foi possível importar seu site.<br>Clique em Fechar para tentar novamente.
ru: Упс! Что-то пошло не так, и нам не удалось импортировать ваш сайт.<br>Нажмите «Закрыть», чтобы повторить попытку.
te: అయ్యో! ఏదో తప్పు జరిగింది మరియు మేము మీ సైట్u200cని దిగుమతి చేయలేకపోయాము.<br>మళ్లీ ప్రయత్నించడానికి మూసివేయి క్లిక్ చేయండి.
zh_cn: 哎呀！出了点问题，我们无法导入您的网站。<br>单击“关闭”重试。

source: CONGRATULATIONS! Your import is complete.<br>You can <a href=\"#\" title=\"Download the import log here\">download the import log here</a>, or to begin working on your page click DONE.
ar: تهانينا! اكتمل الاستيراد.<br>يمكنك <a href=\"#\" title=\"تنزيل سجل الاستيراد هنا\">تنزيل سجل الاستيراد هنا</a>، أو لبدء العمل على صفحتك، انقر فوق "تم".
bn: অভিনন্দন! আপনার আমদানি সম্পূর্ণ হয়েছে৷<br>আপনি <a hrefu003d\"#\" titleu003d\"এখানে আমদানি লগ ডাউনলোড করুন\">এখানে আমদানি লগ ডাউনলোড করুন</a>, অথবা আপনার পৃষ্ঠায় কাজ শুরু করতে সম্পন্ন ক্লিক করুন৷
de: GLÜCKWUNSCH! Ihr Import ist abgeschlossen.<br>Sie können <a hrefu003d\"#\" titleu003d\"Laden Sie das Importprotokoll hier herunter\">das Importprotokoll hier herunterladen</a> oder klicken Sie auf FERTIG, um mit der Arbeit an Ihrer Seite zu beginnen.
es: ¡FELICITACIONES! Su importación se ha completado. <br>Puede <a href=\"#\" title=\"Descargar el registro de importación aquí \">descargar el registro de importación aquí </a>, o comenzar a trabajar en su Haga clic en HECHO.
fr: FÉLICITATIONS! Votre importation est terminée.<br>Vous pouvez <a href=\"#\" title=\"Télécharger le journal d'importation ici\">télécharger le journal d'importation ici</a>, ou pour commencer à travailler sur votre page, cliquez sur TERMINÉ.
he: מזל טוב! הייבוא u200bu200bשלך הושלם.<br>תוכל <a hrefu003d\"#\" titleu003d\"הורד את יומן הייבוא u200bu200bכאן\">להוריד את יומן הייבוא u200bu200bלכאן</a>, או כדי להתחיל לעבוד על הדף שלך לחץ על סיום.
hi: बधाई हो! आपका आयात पूरा हो गया। <br>आप <a href=\"#\" title=\"आयात लॉग यहां डाउनलोड करें\">आयात लॉग यहां डाउनलोड कर सकते हैं</a>,पेज क्लिक करें पूरा हो गया
it: CONGRATULAZIONI! L'importazione è completata.<br>Puoi <a href=\"#\" title=\"Scarica il registro di importazione qui\">scarica il registro di importazione qui</a> oppure per iniziare a lavorare sulla tua pagina fai clic su FINE.
ja_jp: おめでとう！インポートが完了しました。<br><a hrefu003d\"#\" titleu003d\"Download the import log here\">ここからインポート ログをダウンロード</a>するか、[完了] をクリックしてページの作業を開始できます。
nl: GEFELICITEERD! Uw import is voltooid.<br>U kunt <a href=\"#\" title=\"Het importlogboek hier downloaden\">het importlogboek hier downloaden</a>, of klik op GEREED om aan uw pagina te gaan werken.
pt: PARABÉNS! Sua importação foi concluída.<br>Você pode <a hrefu003d\"#\" titleu003d\"Baixar o log de importação aqui\">baixe o log de importação aqui</a> ou, para começar a trabalhar em sua página, clique em CONCLUÍDO.
ru: ПОЗДРАВЛЯЕМ! Импорт завершен.<br>Вы можете <a hrefu003d\"#\" titleu003d\"Загрузить журнал импорта здесь\">загрузить журнал импорта здесь</a> или, чтобы начать работу над страницей, нажмите ГОТОВО.
te: అభినందనలు! మీ దిగుమతి పూర్తయింది.<br>మీరు <a hrefu003d\"#\" titleu003d\"దిగుమతి లాగ్u200cను ఇక్కడ డౌన్u200cలోడ్ చేసుకోవచ్చు\">దిగుమతి లాగ్u200cను ఇక్కడ డౌన్u200cలోడ్ చేసుకోవచ్చు</a> లేదా మీ పేజీలో పని చేయడం ప్రారంభించడానికి పూర్తయింది క్లిక్ చేయండి.
zh_cn: 恭喜！您的导入已完成。<br>您可以<a hrefu003d\"#\" titleu003d\"在此处下载导入日志\">在此处下载导入日志</a>，或者单击“完成”开始处理您的页面。

source: Convert folder
ar: تحويل المجلد
bn: ফোল্ডার রূপান্তর করুন
de: Ordner konvertieren
es: Convertir carpeta
fr: Convertir le dossier
he: המר תיקייה
hi: फ़ोल्डर कनवर्ट करें
it: Converti cartella
ja_jp: フォルダーを変換する
nl: Map converteren
pt: Converter pasta
ru: Преобразовать папку
te: ఫోల్డర్u200cని మార్చండి
zh_cn: 转换文件夹

source: Target folder
ar: المجلد الهدف
bn: লক্ষ্য ফোল্ডার
de: Zielordner
es: Carpeta de destino
fr: Dossier cible
he: תיקיית יעד
hi: लक्ष्य फ़ोल्डर
it: Cartella di destinazione
ja_jp: 対象フォルダ
nl: Doelmap
pt: Pasta de destino
ru: Целевая папка
te: లక్ష్య ఫోల్డర్
zh_cn: 目标文件夹

source: Select landing page
ar: حدد الصفحة المقصودة
bn: ল্যান্ডিং পৃষ্ঠা নির্বাচন করুন
de: Landingpage auswählen
es: Seleccionar página de destino
fr: Sélectionnez la page de destination
he: בחר דף נחיתה
hi: लैंडिंग पृष्ठ चुनें
it: Seleziona la pagina di destinazione
ja_jp: ランディングページを選択してください
nl: Selecteer landingspagina
pt: Selecione a página de destino
ru: Выберите целевую страницу
te: ల్యాండింగ్ పేజీని ఎంచుకోండి
zh_cn: 选择登陆页面

source: Select a folder to see landing pages
ar: حدد مجلدًا لرؤية الصفحات المقصودة
bn: ল্যান্ডিং পৃষ্ঠাগুলি দেখতে একটি ফোল্ডার নির্বাচন করুন৷
de: Wählen Sie einen Ordner aus, um Zielseiten anzuzeigen
es: Seleccione una carpeta para ver las páginas de destino
fr: Sélectionnez un dossier pour voir les pages de destination
he: בחר תיקיה כדי לראות דפי נחיתה
hi: लैंडिंग पृष्ठ देखने के लिए एक फ़ोल्डर चुनें
it: Seleziona una cartella per visualizzare le pagine di destinazione
ja_jp: ランディング ページを表示するにはフォルダーを選択してください
nl: Selecteer een map om landingspagina's te bekijken
pt: Selecione uma pasta para ver as páginas de destino
ru: Выберите папку, чтобы увидеть целевые страницы
te: ల్యాండింగ్ పేజీలను చూడటానికి ఫోల్డర్u200cను ఎంచుకోండి
zh_cn: 选择一个文件夹以查看登陆页面

source: User Id
ar: معرف المستخدم
bn: ইউজার আইডি
de: Benutzer-ID
es: Identidad de usuario
fr: ID de l'utilisateur
he: זיהוי משתמש
hi: उपयोगकर्ता पहचान
it: ID utente
ja_jp: ユーザーID
nl: Gebruikers-ID
pt: ID do usuário
ru: ID пользователя
te: యూజర్ ఐడి
zh_cn: 用户身份

source: Password
ar: كلمة المرور
bn: পাসওয়ার্ড
de: Passwort
es: Contraseña
fr: Mot de passe
he: סִיסמָה
hi: पासवर्ड
ja_jp: パスワード
nl: Wachtwoord
pt: Senha
ru: Пароль
te: పాస్వర్డ్
zh_cn: 密码

source: Login
ar: تسجيل الدخول
bn: লগইন করুন
es: Iniciar sesión
fr: Se connecter
he: כְּנִיסָה לַמַעֲרֶכֶת
hi: लॉग इन करें
ja_jp: ログイン
pt: Conecte-se
ru: Авторизоваться
te: లాగిన్ చేయండి
zh_cn: 登录

source: Your changes were unable to be saved. The system is currently assigning pages and assets to workflow. During this process access to workflow administration is prevented to avoid conflicting changes. You can check the status of the assignment process using the Process Monitor on the Dashboard.
ar: تعذر حفظ تغييراتك. يقوم النظام حاليًا بتعيين الصفحات والأصول لسير العمل. أثناء هذه العملية، يتم منع الوصول إلى إدارة سير العمل لتجنب التغييرات المتعارضة. يمكنك التحقق من حالة عملية التعيين باستخدام مراقب العمليات الموجود على لوحة المعلومات.
bn: আপনার পরিবর্তনগুলি সংরক্ষণ করা যায়নি৷ সিস্টেম বর্তমানে কর্মপ্রবাহে পৃষ্ঠা এবং সম্পদ বরাদ্দ করছে। এই প্রক্রিয়া চলাকালীন পরস্পরবিরোধী পরিবর্তন এড়াতে কার্যপ্রবাহ প্রশাসনের অ্যাক্সেসকে বাধা দেওয়া হয়। আপনি ড্যাশবোর্ডে প্রসেস মনিটর ব্যবহার করে অ্যাসাইনমেন্ট প্রক্রিয়ার স্থিতি পরীক্ষা করতে পারেন।
de: Ihre Änderungen konnten nicht gespeichert werden. Das System weist derzeit Seiten und Assets dem Workflow zu. Während dieses Prozesses wird der Zugriff auf die Workflow-Verwaltung verhindert, um widersprüchliche Änderungen zu vermeiden. Sie können den Status des Zuordnungsprozesses mithilfe des Prozessmonitors im Dashboard überprüfen.
es: No se pueden guardar los cambios. El sistema está asignando actualmente páginas y activos al flujo de trabajo. Durante este proceso se evita el acceso a la administración del flujo de trabajo para evitar cambios conflictivos. Puede comprobar el estado del proceso de asignación utilizando el Monitor de proceso en el tablero de instrumentos.
fr: Vos modifications n'ont pas pu être enregistrées. Le système attribue actuellement des pages et des ressources au flux de travail. Au cours de ce processus, l'accès à l'administration du flux de travail est empêché pour éviter des modifications conflictuelles. Vous pouvez vérifier l'état du processus d'affectation à l'aide du moniteur de processus sur le tableau de bord.
he: לא ניתן היה לשמור את השינויים שלך. המערכת מקצה כעת דפים ונכסים לזרימת עבודה. במהלך תהליך זה נמנעת גישה לניהול זרימת עבודה כדי למנוע שינויים סותרים. אתה יכול לבדוק את המצב של תהליך ההקצאה באמצעות צג התהליך בלוח המחוונים.
hi: आपके परिवर्तन सहेजे नहीं जा सके. सिस्टम वर्तमान में वर्कफ़्लो के लिए पेज और संपत्तियाँ निर्दिष्ट कर रहा है। इस प्रक्रिया के दौरान परस्पर विरोधी परिवर्तनों से बचने के लिए वर्कफ़्लो प्रशासन तक पहुंच को रोका जाता है। आप डैशबोर्ड पर प्रोसेस मॉनिटर का उपयोग करके असाइनमेंट प्रक्रिया की स्थिति की जांच कर सकते हैं।
it: Impossibile salvare le modifiche. Il sistema sta attualmente assegnando pagine e risorse al flusso di lavoro. Durante questo processo viene impedito l'accesso all'amministrazione del flusso di lavoro per evitare modifiche in conflitto. Puoi controllare lo stato del processo di assegnazione utilizzando il Monitoraggio del processo sulla Dashboard.
ja_jp: 変更を保存できませんでした。システムは現在、ページとアセットをワークフローに割り当てています。このプロセス中は、変更の競合を避けるために、ワークフロー管理へのアクセスが禁止されます。 割り当てプロセスのステータスは、ダッシュボードのプロセス モニターを使用して確認できます。
nl: Uw wijzigingen konden niet worden opgeslagen. Het systeem wijst momenteel pagina's en middelen toe aan de workflow. Tijdens dit proces wordt toegang tot het workflowbeheer voorkomen om tegenstrijdige wijzigingen te voorkomen. Via de Process Monitor op het Dashboard kunt u de status van het toewijzingsproces controleren.
pt: Não foi possível salvar suas alterações. O sistema está atualmente atribuindo páginas e ativos ao fluxo de trabalho. Durante este processo, o acesso à administração do fluxo de trabalho é impedido para evitar alterações conflitantes. Você pode verificar o status do processo de atribuição usando o Process Monitor no Dashboard.
ru: Не удалось сохранить изменения. В настоящее время система назначает страницы и ресурсы рабочему процессу. Во время этого процесса доступ к администрированию рабочего процесса блокируется, чтобы избежать конфликтующих изменений. Вы можете проверить статус процесса назначения с помощью Монитора процессов на информационной панели.
te: మీ మార్పులను సేవ్ చేయడం సాధ్యపడలేదు. సిస్టమ్ ప్రస్తుతం వర్క్u200cఫ్లోకు పేజీలు మరియు ఆస్తులను కేటాయిస్తోంది. ఈ ప్రక్రియలో వైరుధ్య మార్పులను నివారించడానికి వర్క్u200cఫ్లో అడ్మినిస్ట్రేషన్ యాక్సెస్ నిరోధించబడుతుంది. మీరు డ్యాష్u200cబోర్డ్u200cలోని ప్రాసెస్ మానిటర్u200cని ఉపయోగించి అసైన్u200cమెంట్ ప్రాసెస్ స్థితిని తనిఖీ చేయవచ్చు.
zh_cn: 您的更改无法保存。系统当前正在将页面和资产分配给工作流程。在此过程中，将阻止访问工作流管理，以避免发生冲突的更改。 您可以使用仪表板上的进程监视器检查分配进程的状态。

source: Apply the workflow setting of the selected folder to all of its contents.
ar: تطبيق إعداد سير العمل للمجلد المحدد على كافة محتوياته.
bn: নির্বাচিত ফোল্ডারের ওয়ার্কফ্লো সেটিং এর সমস্ত সামগ্রীতে প্রয়োগ করুন।
de: Wenden Sie die Workflow-Einstellung des ausgewählten Ordners auf seinen gesamten Inhalt an.
es: Aplique la configuración de flujo de trabajo de la carpeta seleccionada a todo su contenido.
fr: Appliquez le paramètre de workflow du dossier sélectionné à tout son contenu.
he: החל את הגדרת זרימת העבודה של התיקיה שנבחרה על כל התוכן שלה.
hi: चयनित फ़ोल्डर की वर्कफ़्लो सेटिंग को उसकी सभी सामग्री पर लागू करें।
it: Applica l'impostazione del flusso di lavoro della cartella selezionata a tutti i suoi contenuti.
ja_jp: 選択したフォルダーのワークフロー設定をそのフォルダーのすべてのコンテンツに適用します。
nl: Pas de workflow-instelling van de geselecteerde map toe op de gehele inhoud ervan.
pt: Aplique a configuração de fluxo de trabalho da pasta selecionada a todo o seu conteúdo.
ru: Примените настройки рабочего процесса выбранной папки ко всему ее содержимому.
te: ఎంచుకున్న ఫోల్డర్ యొక్క అన్ని కంటెంట్u200cలకు వర్క్u200cఫ్లో సెట్టింగ్u200cని వర్తింపజేయండి.
zh_cn: 将所选文件夹的工作流程设置应用到其所有内容。

source: Loading: Please wait while site and asset folders are loaded. For large sites, this may take several minutes.
ar: جاري التحميل: يرجى الانتظار حتى يتم تحميل مجلدات الموقع والأصول. بالنسبة للمواقع الكبيرة، قد يستغرق ذلك عدة دقائق.
bn: লোড হচ্ছে: সাইট এবং সম্পদ ফোল্ডার লোড হওয়া পর্যন্ত অপেক্ষা করুন। বড় সাইটের জন্য, এটি কয়েক মিনিট সময় নিতে পারে।
de: Laden: Bitte warten Sie, während die Site- und Asset-Ordner geladen werden. Bei großen Websites kann dies mehrere Minuten dauern.
es: Cargando: espere mientras se cargan las carpetas del sitio y de los activos. Para sitios grandes, esto puede tomar varios minutos.
fr: Chargement : veuillez patienter pendant le chargement des dossiers de sites et d'actifs. Pour les grands sites, cela peut prendre plusieurs minutes.
he: בטעינה: אנא המתן בזמן טעינת תיקיות האתר והנכסים. עבור אתרים גדולים, זה עשוי להימשך מספר דקות.
hi: लोड हो रहा है: कृपया साइट और एसेट फ़ोल्डर लोड होने तक प्रतीक्षा करें। बड़ी साइटों के लिए, इसमें कई मिनट लग सकते हैं।
it: Caricamento: attendere il caricamento delle cartelle del sito e delle risorse. Per i siti di grandi dimensioni, l'operazione potrebbe richiedere diversi minuti.
ja_jp: 読み込み中: サイトとアセットのフォルダーが読み込まれるまでお待ちください。大規模なサイトの場合、これには数分かかる場合があります。
nl: Laden: Een ogenblik geduld terwijl de site- en activamappen worden geladen. Bij grote sites kan dit enkele minuten duren.
pt: Carregando: Aguarde enquanto as pastas do site e de ativos são carregadas. Para sites grandes, isso pode levar alguns minutos.
ru: Загрузка: подождите, пока загрузятся папки сайта и ресурсов. Для больших сайтов это может занять несколько минут.
te: లోడ్ అవుతోంది: దయచేసి సైట్ మరియు అసెట్ ఫోల్డర్u200cలు లోడ్ అయ్యే వరకు వేచి ఉండండి. పెద్ద సైట్u200cల కోసం, దీనికి చాలా నిమిషాలు పట్టవచ్చు.
zh_cn: 正在加载：正在加载站点和资产文件夹，请稍候。对于大型站点，这可能需要几分钟的时间。

source: Loading
ar: تحميل
bn: লোড হচ্ছে
de: Laden
es: Cargando
fr: Chargement
he: טְעִינָה
hi: लोड हो रहा है
it: Caricamento
ja_jp: 読み込み中
nl: Laden
pt: Carregando
ru: Загрузка
te: లోడ్ అవుతోంది
zh_cn: 加载中

source: Sites
ar: مواقع
bn: সাইট
de: Websites
es: Sitios
he: אתרים
hi: साइट
it: Siti
ja_jp: サイト
pt: Locais
ru: Сайты
te: సైట్లు
zh_cn: 站点

source: Assets
ar: أصول
bn: সম্পদ
de: Vermögenswerte
es: Bienes
fr: Actifs
he: נכסים
hi: संपत्ति
it: Attività
ja_jp: 資産
nl: Activa
pt: Ativos
ru: Ресурсы
te: ఆస్తులు
zh_cn: 资产
